Repository: Web-Ex-Machina/contao-portfolio
Catalog: languages/*/*_wem_portfolio_customer.xlf
Languages: fr

# tl_wem_portfolio_customer.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_customer.title.1
source: Enter the customer title
fr: Saisissez l'intitulé du client

# tl_wem_portfolio_customer.alias.1
source: Enter the customer alias - it will be automaticly generated, based on customer title.
fr: Saisissez l'alias du client - Il sera généré automatiquement, en rapport avec l'intitulé du client.

# tl_wem_portfolio_customer.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_customer.new.0
source: New customer
fr: Nouveau client

# tl_wem_portfolio_customer.new.1
source: Add a new customer
fr: Ajouter un nouveau client

# tl_wem_portfolio_customer.edit.0
source: Edit customer
fr: Editer le client

# tl_wem_portfolio_customer.edit.1
source: Edit customer ID %s
fr: Editer le client ID %s

# tl_wem_portfolio_customer.copy.0
source: Duplicate customer
fr: Copier le client

# tl_wem_portfolio_customer.copy.1
source: Duplicate customer ID %s
fr: Copier le client ID %s

# tl_wem_portfolio_customer.cut.0
source: Move customer
fr: Déplacer le client

# tl_wem_portfolio_customer.cut.1
source: Move customer ID %s
fr: Déplacer le client ID %s

# tl_wem_portfolio_customer.delete.0
source: Delete customer
fr: Supprimer le client

# tl_wem_portfolio_customer.delete.1
source: Delete customer ID %s
fr: Supprimer le client ID %s

# tl_wem_portfolio_customer.show.0
source: Show customer
fr: Afficher le client

# tl_wem_portfolio_customer.show.1
source: Show customer ID %s
fr: Afficher le client ID %s
