Repository: Web-Ex-Machina/contao-portfolio
Catalog: languages/*/*_wem_portfolio_tag.xlf
Languages: fr

# tl_wem_portfolio_tag.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_tag.title.1
source: Enter the tag title
fr: Saisissez l'intitulé du tag

# tl_wem_portfolio_tag.alias.1
source: Enter the tag alias - it will be automaticly generated, based on tag title.
fr: Saisissez l'alias du tag - Il sera généré automatiquement, en rapport avec l'intitulé du tag.

# tl_wem_portfolio_tag.created_on.0
source: Created on
fr: Créé le

# tl_wem_portfolio_tag.created_on.1
source: Enter the date when the item has been created.
fr: Saisissez la date à laquelle le contenu a été créé.

# tl_wem_portfolio_tag.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_tag.new.0
source: New tag
fr: Nouveau tag

# tl_wem_portfolio_tag.new.1
source: Add a new tag
fr: Ajouter un nouveau tag

# tl_wem_portfolio_tag.edit.0
source: Edit tag
fr: Editer le tag

# tl_wem_portfolio_tag.edit.1
source: Edit tag ID %s
fr: Editer le tag ID %s

# tl_wem_portfolio_tag.copy.0
source: Duplicate tag
fr: Copier le tag

# tl_wem_portfolio_tag.copy.1
source: Duplicate tag ID %s
fr: Copier le tag ID %s

# tl_wem_portfolio_tag.cut.0
source: Move tag
fr: Déplacer le tag

# tl_wem_portfolio_tag.cut.1
source: Move tag ID %s
fr: Déplacer le tag ID %s

# tl_wem_portfolio_tag.delete.0
source: Delete tag
fr: Supprimer le tag

# tl_wem_portfolio_tag.delete.1
source: Delete tag ID %s
fr: Supprimer le tag ID %s

# tl_wem_portfolio_tag.show.0
source: Show tag
fr: Afficher le tag

# tl_wem_portfolio_tag.show.1
source: Show tag ID %s
fr: Afficher le tag ID %s
