Repository: Web-Ex-Machina/contao-portfolio
Catalog: languages/*/*_wem_portfolio_item_testimonial.xlf
Languages: fr

# tl_wem_portfolio_tag.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_tag.title.1
source: Enter the testimonial title
fr: Saisissez l'intitulé du témoignage

# tl_wem_portfolio_tag.author.0
source: Author
fr: Auteur

# tl_wem_portfolio_tag.author.1
source: Enter the testimonial author
fr: Saisissez l'auteur du témoignage

# tl_wem_portfolio_tag.message.1
source: Enter the testimonial message
fr: Saisissez le message du témoignage

# tl_wem_portfolio_tag.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_tag.new.0
source: New testimonial
fr: Nouveau témoignage

# tl_wem_portfolio_tag.new.1
source: Add a new testimonial
fr: Ajouter un nouveau témoignage

# tl_wem_portfolio_tag.edit.0
source: Edit testimonial
fr: Editer le témoignage

# tl_wem_portfolio_tag.edit.1
source: Edit testimonial ID %s
fr: Editer le témoignage ID %s

# tl_wem_portfolio_tag.copy.0
source: Duplicate testimonial
fr: Copier le témoignage

# tl_wem_portfolio_tag.copy.1
source: Duplicate testimonial ID %s
fr: Copier le témoignage ID %s

# tl_wem_portfolio_tag.cut.0
source: Move testimonial
fr: Déplacer le témoignage

# tl_wem_portfolio_tag.cut.1
source: Move testimonial ID %s
fr: Déplacer le témoignage ID %s

# tl_wem_portfolio_tag.delete.0
source: Delete testimonial
fr: Supprimer le témoignage

# tl_wem_portfolio_tag.delete.1
source: Delete testimonial ID %s
fr: Supprimer le témoignage ID %s

# tl_wem_portfolio_tag.show.0
source: Show testimonial
fr: Afficher le témoignage

# tl_wem_portfolio_tag.show.1
source: Show testimonial ID %s
fr: Afficher le témoignage ID %s
