Repository: Web-Ex-Machina/contao-portfolio
Catalog: languages/*/*_wem_portfolio_attribute.xlf
Languages: fr

# tl_wem_portfolio_tag.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_tag.title.1
source: Enter the tag title
fr: Saisissez l'intitulé du tag

# tl_wem_portfolio_tag.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_tag.new.0
source: New tag
fr: Nouvel attribut

# tl_wem_portfolio_tag.new.1
source: Add a new tag
fr: Ajouter un nouvel attribut

# tl_wem_portfolio_tag.edit.0
source: Edit tag
fr: Editer l'attribut

# tl_wem_portfolio_tag.edit.1
source: Edit tag ID %s
fr: Editer l'attribut ID %s

# tl_wem_portfolio_tag.copy.0
source: Duplicate tag
fr: Copier l'attribut

# tl_wem_portfolio_tag.copy.1
source: Duplicate tag ID %s
fr: Copier l'attribut ID %s

# tl_wem_portfolio_tag.delete.0
source: Delete tag
fr: Supprimer l'attribut

# tl_wem_portfolio_tag.delete.1
source: Delete tag ID %s
fr: Supprimer l'attribut ID %s

# tl_wem_portfolio_tag.show.0
source: Show tag
fr: Afficher l'attribut

# tl_wem_portfolio_tag.show.1
source: Show tag ID %s
fr: Afficher l'attribut ID %s
