Repository: Web-Ex-Machina/contao-portfolio
Catalog: languages/*/modules.xlf
Languages: fr

# MOD.wem_portfolio_item.0
source: Items
fr: Eléments

# MOD.wem_portfolio_item.1
source: Manage portfolio items
fr: Gérer les éléments de votre portfolio

# MOD.wem_portfolio_category.0
source: Categories
fr: Catégories

# MOD.wem_portfolio_category.1
source: Manage portfolio structure
fr: Gérer l'arborescence de votre portfolio

# MOD.wem_portfolio_tag.1
source: Manage portfolio tags
fr: Gérer les tags de votre portfolio

# MOD.wem_portfolio_attribute.0
source: Attributes
fr: Attributs

# MOD.wem_portfolio_attribute.1
source: Manage portfolio attributes
fr: Gérer les attributs de votre portfolio

# FMD.wem_portfolio_list.0
source: Items List
fr: Liste d'éléments

# FMD.wem_portfolio_list.1
source: Display a list of portfolio items
fr: Afficher une liste d'éléments du portfolio

# FMD.wem_portfolio_reader.0
source: Item Reader
fr: Lecteur d'élément

# FMD.wem_portfolio_reader.1
source: Display a reader of portfolio item
fr: Afficher un lecteur d'élément du portfolio

# FMD.wem_portfolio_navigation.1
source: Display a navigation of portfolio categories
fr: Afficher une navigation de catégories du portfolio
