Repository: Web-Ex-Machina/contao-portfolio
Catalog: src/Resources/contao/languages/*/*_module.xlf
Languages: fr

# tl_module.wem_portfolio_categories.0
source: Categories
fr: Catégories

# tl_module.wem_portfolio_categories.1
source: Please select the portfolio categories to display.
fr: Sélectionner les catégories du portfolio à afficher.

# tl_module.wem_portfolio_item_template.0
source: Items template
fr: Modèle des éléments

# tl_module.wem_portfolio_item_template.1
source: Please select the portfolio item template.
fr: Sélectionner le modèle pour les éléments du portfolio.

# tl_module.wem_portfolio_category_template.0
source: Categories template
fr: Modèle des catégories

# tl_module.wem_portfolio_category_template.1
source: Please select the portfolio categories template.
fr: Sélectionner le modèle pour les catégories du portfolio.

# tl_module.wem_portfolio_attributes.0
source: Retrieve attributes
fr: Récupérer les attributs

# tl_module.wem_portfolio_attributes.1
source: Check to retrieve item attributes.
fr: Cochez pour récupérer les attributs de l'élément.

# tl_module.wem_portfolio_tags.0
source: Retrieve tags
fr: Récupérer les tags

# tl_module.wem_portfolio_tags.1
source: Check to retrieve item tags.
fr: Cochez pour récupérer les tags de l'élément.

# tl_module.wem_portfolio_filters.0
source: Add filters
fr: Ajouter des filtres

# tl_module.wem_portfolio_filters.1
source: Allow user to filter items depending on attributes
fr: Permet à l'utilisateur de filtrer les éléments selon les attributs

# tl_module.wem_portfolio_sort.0
source: Sort by
fr: Trier par

# tl_module.wem_portfolio_sort.1
source: Please select the sort mode
fr: Sélectionnez le mode de tri

# tl_module.wem_portfolio_sort.global
source: Custom (globally)
fr: Manuel (globalement)

# tl_module.wem_portfolio_sort.category
source: Custom (in category)
fr: Manuel (dans la catégorie)

# tl_module.wem_portfolio_sort.title_ASC
source: Title (Asc.)
fr: Intitulé (Asc.)

# tl_module.wem_portfolio_sort.title_DESC
source: Title (Desc.)
fr: Intitulé (Desc.)
