Repository: Web-Ex-Machina/contao-portfolio
Catalog: src/Resources/contao/languages/*/*_wem_portfolio_item.xlf
Languages: fr

# tl_wem_portfolio_item.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_item.title.1
source: Enter the item title
fr: Saisissez l'intitulé de l'élément

# tl_wem_portfolio_item.alias.1
source: Enter the item alias - it will be automaticly generated, based on item title.
fr: Saisissez l'alias de l'élément - Il sera généré automatiquement, en rapport avec l'intitulé de l'élément.

# tl_wem_portfolio_item.date.1
source: Enter a date for this item
fr: Saisissez une date pour cet élément

# tl_wem_portfolio_item.categories.0
source: Categories
fr: Catégories

# tl_wem_portfolio_item.categories.1
source: Select the item's categories
fr: Sélectionnez les catégories de l'élément

# tl_wem_portfolio_item.pictures.0
source: Pictures
fr: Illustrations

# tl_wem_portfolio_item.pictures.1
source: Add additionnal pictures to the item
fr: Sélectionez des illustrations additionnelles pour cet élément

# tl_wem_portfolio_item.teaser.0
source: Teaser
fr: Accroche

# tl_wem_portfolio_item.teaser.1
source: Enter the item teaser
fr: Saisissez l'accroche de l'élément

# tl_wem_portfolio_item.attributes.0
source: Attributes
fr: Attributs

# tl_wem_portfolio_item.attributes.1
source: Enter the item attributes
fr: Saisissez les attributs de l'élément

# tl_wem_portfolio_item.i18nl10n_lang.0
source: Language
fr: Langue

# tl_wem_portfolio_item.i18nl10n_lang.1
source: Select the item language
fr: Sélectionnez le langage de cet élément

# tl_wem_portfolio_item.i18nl10n_id.0
source: Associated items
fr: Éléments associés

# tl_wem_portfolio_item.i18nl10n_id.1
source: Select the items associated to this item
fr: Sélectionnez les éléments associés à cet élément

# tl_wem_portfolio_item.published.0
source: Publish item
fr: Publier l'élément

# tl_wem_portfolio_item.published.1
source: Make the item publicly visible on the website.
fr: Rendre l'élément visible aux visiteurs de votre site.

# tl_wem_portfolio_item.start.0
source: Show from
fr: Afficher à partir du

# tl_wem_portfolio_item.start.1
source: Do not show the item on the website before this day.
fr: Ne pas afficher l'élément sur le site avant ce jour.

# tl_wem_portfolio_item.stop.0
source: Show until
fr: Afficher jusqu'au

# tl_wem_portfolio_item.stop.1
source: Do not show the item on the website on and after this day.
fr: Ne plus afficher l'élément sur le site après ce jour.

# tl_wem_portfolio_item.i18nl10n_legend
source: Language & Translations
fr: Langue & Traductions

# tl_wem_portfolio_item.createdAt.0
source: Created on
fr: Créé le

# tl_wem_portfolio_item.createdAt.1
source: Enter the date when the item has been created.
fr: Saisissez la date à laquelle le contenu a été créé.

# tl_wem_portfolio_item.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_item.media_legend
source: Medias
fr: Médias

# tl_wem_portfolio_item.details_legend
source: Item data
fr: Données de l'élément

# tl_wem_portfolio_item.attributes_legend
source: Item attributes
fr: Attributs de l'élément

# tl_wem_portfolio_item.publish_legend
source: Publication settings
fr: Paramètres de publication

# tl_wem_portfolio_item.dcaLabel
source: Portfolio categories
fr: Catégories du portfolio

# tl_wem_portfolio_item.new.0
source: New item
fr: Nouvel élément

# tl_wem_portfolio_item.new.1
source: Add a new item
fr: Ajouter un nouvel élément

# tl_wem_portfolio_item.edit.0
source: Edit item contents
fr: Editer les contenus de l'élément

# tl_wem_portfolio_item.edit.1
source: Edit item ID %s contents
fr: Editer les contenus de l'élément ID %s

# tl_wem_portfolio_item.header.0
source: Edit item
fr: Editer l'élément

# tl_wem_portfolio_item.header.1
source: Edit item ID %s
fr: Editer l'élément ID %s

# tl_wem_portfolio_item.copy.0
source: Duplicate item
fr: Copier l'élément

# tl_wem_portfolio_item.copy.1
source: Duplicate item ID %s
fr: Copier l'élément ID %s

# tl_wem_portfolio_item.cut.0
source: Move item
fr: Déplacer l'élément

# tl_wem_portfolio_item.cut.1
source: Move item ID %s
fr: Déplacer l'élément ID %s

# tl_wem_portfolio_item.delete.0
source: Delete item
fr: Supprimer l'élément

# tl_wem_portfolio_item.delete.1
source: Delete item ID %s
fr: Supprimer l'élément ID %s

# tl_wem_portfolio_item.show.0
source: Publish/Unpublish item
fr: Publier/Dépublier l'élément

# tl_wem_portfolio_item.show.1
source: Publish/Unpublish item ID %s
fr: Publier/Dépublier l'élément ID %s

# tl_wem_portfolio_item.show.0
source: Show item
fr: Afficher l'élément

# tl_wem_portfolio_item.show.1
source: Show item ID %s
fr: Afficher l'élément ID %s
