Repository: Web-Ex-Machina/contao-portfolio
Catalog: src/Resources/contao/languages/*/*_wem_portfolio_category_item.xlf
Languages: fr

# tl_wem_portfolio_category_item.createdAt.0
source: Created on
fr: Créé le

# tl_wem_portfolio_category_item.createdAt.1
source: Enter the date when the item has been created.
fr: Saisissez la date à laquelle l'élément a été créé.

# tl_wem_portfolio_category_item.new.0
source: New association
fr: Nouvelle association

# tl_wem_portfolio_category_item.new.1
source: Add a new category/item association
fr: Ajouter un nouvelle association catégorie/élément

# tl_wem_portfolio_category_item.edit.0
source: Edit item
fr: Editer l'élément

# tl_wem_portfolio_category_item.edit.1
source: Edit item ID %s
fr: Editer l'élément ID %s

# tl_wem_portfolio_category_item.cut.0
source: Move association
fr: Déplacer l'association

# tl_wem_portfolio_category_item.cut.1
source: Move association ID %s
fr: Déplacer l'association ID %s

# tl_wem_portfolio_category_item.delete.0
source: Delete association
fr: Supprimer l'association

# tl_wem_portfolio_category_item.delete.1
source: Delete association ID %s
fr: Supprimer l'association ID %s

# tl_wem_portfolio_category_item.show.0
source: Show association
fr: Afficher l'association

# tl_wem_portfolio_category_item.show.1
source: Show association ID %s
fr: Afficher l'association ID %s
