Repository: Web-Ex-Machina/contao-portfolio
Catalog: src/Resources/contao/languages/*/*_wem_portfolio_l10n.xlf
Languages: fr

# tl_wem_portfolio_l10n.slug.0
source: Slug
fr: Permalien

# tl_wem_portfolio_l10n.slug.1
source: Enter the translation slug
fr: Saisissez le permalien de la traduction

# tl_wem_portfolio_l10n.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_l10n.title.1
source: Enter the translation title
fr: Saisissez l'intitulé de la traduction

# tl_wem_portfolio_l10n.language.0
source: Language
fr: Langage

# tl_wem_portfolio_l10n.language.1
source: Select the translation language
fr: Sélectionnez la langue de cette traduction

# tl_wem_portfolio_l10n.teaser.0
source: Teaser
fr: Accroche

# tl_wem_portfolio_l10n.teaser.1
source: Enter the translation teaser
fr: Saisissez l'accroche de la traduction

# tl_wem_portfolio_l10n.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_l10n.data_legend
source: Contents
fr: Contenus

# tl_wem_portfolio_l10n.createdAt.0
source: Created at
fr: Créée le

# tl_wem_portfolio_l10n.createdAt.1
source: Enter creation date
fr: Saisissez la date de création

# tl_wem_portfolio_l10n.new.0
source: New translation
fr: Nouvelle traduction

# tl_wem_portfolio_l10n.new.1
source: Create a new translation
fr: Créer une nouvelle traduction

# tl_wem_portfolio_l10n.edit.0
source: Edit translation
fr: Éditer la traduction

# tl_wem_portfolio_l10n.edit.1
source: Edit translation ID %s
fr: Éditer la traduction ID %s

# tl_wem_portfolio_l10n.header.0
source: Edit translation
fr: Modifier la traduction

# tl_wem_portfolio_l10n.header.1
source: Edit translation ID %s
fr: Modifier la traduction ID %s

# tl_wem_portfolio_l10n.copy.0
source: Copy translation
fr: Dupliquer la traduction

# tl_wem_portfolio_l10n.copy.1
source: Copy translation ID %s
fr: Dupliquer la traduction ID %s

# tl_wem_portfolio_l10n.delete.0
source: Delete translation
fr: Supprimer la traduction

# tl_wem_portfolio_l10n.delete.1
source: Delete translation ID %s
fr: Supprimer la traduction ID %s

# tl_wem_portfolio_l10n.show.0
source: Show translation data
fr: Voir les informations de la traduction

# tl_wem_portfolio_l10n.show.1
source: Show translation data ID %s
fr: Voir les informations de la traduction ID %s
