Repository: Web-Ex-Machina/contao-portfolio
Catalog: src/Resources/contao/languages/*/*_wem_portfolio_category.xlf
Languages: fr

# tl_wem_portfolio_category.createdAt.0
source: Created on
fr: Créé le

# tl_wem_portfolio_category.createdAt.1
source: Enter the date when the item has been created.
fr: Saisissez la date à laquelle l'élément a été créé.

# tl_wem_portfolio_category.title.0
source: Title
fr: Intitulé

# tl_wem_portfolio_category.title.1
source: Enter the category title
fr: Saisissez l'intitulé de la catégorie

# tl_wem_portfolio_category.alias.1
source: Enter the category alias - it will be automaticly generated, based on category title.
fr: Saisissez l'alias de la catégorie - Il sera généré automatiquement, en rapport avec l'intitulé de la catégorie.

# tl_wem_portfolio_category.jumpTo.0
source: Redirect page
fr: Page de redirection

# tl_wem_portfolio_category.jumpTo.1
source: Please choose the portfolio reader page to which visitors will be redirected when clicking a portfolio item.
fr: Choisir la page vers laquelle les visiteurs seront réorientés en cliquant sur un élément du portfolio.

# tl_wem_portfolio_category.picture.0
source: Picture
fr: Illustration

# tl_wem_portfolio_category.picture.1
source: Add picture for the category
fr: Sélectionez une illustration pour cette catégorie

# tl_wem_portfolio_category.teaser.0
source: Teaser
fr: Accroche

# tl_wem_portfolio_category.teaser.1
source: Enter the category teaser
fr: Saisissez l'accroche de la catégorie

# tl_wem_portfolio_category.attributes.0
source: Attributes
fr: Attributs

# tl_wem_portfolio_category.attributes.1
source: Select the category attributes
fr: Sélectionnez les attributs de la catégorie

# tl_wem_portfolio_category.title_legend
source: Global informations
fr: Informations générales

# tl_wem_portfolio_category.media_legend
source: Medias
fr: Médias

# tl_wem_portfolio_category.attributes_legend
source: Item attributes
fr: Attributs

# tl_wem_portfolio_category.new.0
source: New category
fr: Nouvelle catégorie

# tl_wem_portfolio_category.new.1
source: Add a new category
fr: Ajouter un nouvelle catégorie

# tl_wem_portfolio_category.edit.0
source: Edit category
fr: Editer la catégorie

# tl_wem_portfolio_category.edit.1
source: Edit category ID %s
fr: Editer la catégorie ID %s

# tl_wem_portfolio_category.copy.0
source: Duplicate category
fr: Copier la catégorie

# tl_wem_portfolio_category.copy.1
source: Duplicate category ID %s
fr: Copier la catégorie ID %s

# tl_wem_portfolio_category.delete.0
source: Delete category
fr: Supprimer la catégorie

# tl_wem_portfolio_category.delete.1
source: Delete category ID %s
fr: Supprimer la catégorie ID %s

# tl_wem_portfolio_category.show.0
source: Show category
fr: Afficher la catégorie

# tl_wem_portfolio_category.show.1
source: Show category ID %s
fr: Afficher la catégorie ID %s

# tl_wem_portfolio_category.items.0
source: Show category items
fr: Afficher les éléments de la catégorie

# tl_wem_portfolio_category.items.1
source: Show category ID %s items
fr: Afficher les éléments de la catégorie ID %s
